<?php

use Illuminate\Database\Seeder;
use App\Models\Masters\OrderStatus;
class InitOrderStatusesSeeder extends Seeder {
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run() {
        $data=[
//            ['0','（初期状態）','0',''],
            ['22','決済処理前','5',''],
            ['7','決済処理中','10',''],
            ['8','定期決済処理中','20',''],
            ['11','帳票発行前','30','#CCFFCC'],
            ['1','新規受付','40',''],
            ['9','定期受付','50',''],
            ['15','取り込み予約','60',''],
            ['10','発送処理中（仮）','70',''],
            ['14','サンプル物流取込済（仮）','80',''],
            ['4','帳票発行済み','90','#CCCCFF'],
            ['12','帳票発行済みB（仮）','100','#CCCCFF'],
            ['5','発送済み','110','#C9C9C9'],
            ['16','発送前キャンセル','120','#999999'],
            ['13','全額返金','130','#999999'],
            ['17','配達中止','140','#999999'],
            ['18','長期不在返品','150','#999999'],
            ['19','受け取り辞退返品','160','#999999'],
            ['20','定期返品','170','#999999'],
            ['21','住所不備返品','180','#999999'],
//            ['3','キャンセル','990','#999999'],
        ];

        foreach ($data as $row){
            $model = new OrderStatus();
            $model->id=$row[0];
            $model->name=$row[1];
            $model->rank=$row[2];
            $model->color=$row[3];
            $model->save();
        }

    }
}
