<?php

use Illuminate\Database\Seeder;
use App\Models\AspMedia;

class InitAspMediaSeeder extends Seeder {
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run() {
        //TODO: 現行システムから全データを移行する方法の実装、下記は暫定で一部のデータのみ
        $data=[
            ["※ASPデータ移行seederは仮実装※","0","6","warning！！"],

            ["ReeMo_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Geniee_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Locari_直定期(VC)","0","1","ヴァンクリーフ"],
            ["docomo_直定期(VC)","0","1","ヴァンクリーフ"],
            ["ReeMo","0","1","ヴァンクリーフ通常購入"],
            ["docomo","0","1","ヴァンクリーフ通常購入"],
            ["Locari","0","1","ヴァンクリーフ通常購入"],
            ["Bypass_直定期(VC)","0","1","ヴァンクリーフ"],
            ["X-lift_直定期(VC)","0","1","ヴァンクリーフ"],
            ["UZOU_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Poets_直定期(VC)","0","1","ヴァンクリーフ"],
            ["SmartNews_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Gunosy_直定期(VC)","0","1","ヴァンクリーフ"],
            ["maio_直定期(VC)","0","1","ヴァンクリーフ"],
            ["logly_直定期(VC)","0","1","ヴァンクリーフ"],
            ["popIn_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Octpass_直定期(VC)","0","1","ヴァンクリーフ"],
            ["Facebook_直定期(VC)","0","1","ヴァンクリーフ"],
            ["AkaNe_直定期(VC)","0","1","ヴァンクリーフ"],
            ["YDN_直定期(VC)","0","1","ヴァンクリーフ"],
            ["GDN_直定期(VC)","0","1","ヴァンクリーフ"],
            ["レントラックス","0","1","エーワークス"],
            ["アクセストレード","0","1","エーワークス"],
            ["SCAN","0","1","エーワークス"],
            ["Felmat","0","1","エーワークス"],
            ["afb","0","1","エーワークス"],
            ["A8.net","0","1","エーワークス"],
            ["i-mobile","0","1","ヴァンクリーフ通常購入"],
            ["GDN(vc)","0","1","ヴァンクリーフ通常購入"],
            ["Facebook","0","1","ヴァンクリーフ通常購入"],
            ["YDN(vc)","0","1","ヴァンクリーフ通常購入"],
            ["popIn","0","1","ヴァンクリーフ通常購入"],
            ["Oct-pass","0","1","ヴァンクリーフ通常購入"],
            ["kireca","0","1","ヴァンクリーフ通常購入"],
            ["Bypass","0","1","ヴァンクリーフ通常購入"],
            ["AkaNe","0","1","ヴァンクリーフ通常購入"],
            ["Gunosy","0","1","ヴァンクリーフ通常購入"],

            ["※ASPデータ移行seederは仮実装※","0","6","warning！！"],
        ];
        foreach ($data as $item){
            $model = new AspMedia();
            $model->name=$item[0];
            $model->default_cost=$item[1];
            $model->default_item_lineup_id=$item[2];
            $model->remark1=$item[3];
            $model->save();
        }
    }
}
