<?php
/**
 * Created by PhpStorm.
 * User: rgy
 * Date: 4/16/2019
 * Time: 3:54 PM
 */

namespace App\Environments\Develop\Database\Seeder;

use Illuminate\Database\Seeder;
use App\Models\StepdmHistoryDetail;

class SampleStepdmHistoryDetailsSeeder extends Seeder
{
    public function run()
    {
        //
        $data=[
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 1, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 1, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 2, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 3, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 4, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 5, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 6, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 7, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 8, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 9, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 10, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 11, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 12, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 1, 1, "HD1001", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 13, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 2, 2, "KD1004", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 14, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [1, 2, 2, "KD1004", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 15, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [2, 2, 2, "KD1004", "苗字", "名前", "ミョウジ", "ナマエ", "3800838", 16, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
            [2, 2, 2, "KD1004", "苗字", "名前", "ミョウジ", "ナマエ", "3993704", 17, "住所市区町村", "住所詳細文字列_CSVでは32文字までで2列に分割して出力される：テストテストテスト", "0120-345-678"],
        ];

        foreach ($data as $item)
        {
            $model = new StepdmHistoryDetail();
            $model->stepdm_history_id=$item[0];
            $model->order_id=$item[1];
            $model->stepdm_setting_id=$item[2];
            $model->stepdm_setting_code=$item[3];
            $model->order_name01=$item[4];
            $model->order_name02=$item[5];
            $model->order_kana01=$item[6];
            $model->order_kana02=$item[7];
            $model->order_zipcode=$item[8];
            $model->order_prefecture_id=$item[9];
            $model->order_address01=$item[10];
            $model->order_address02=$item[11];
            $model->order_phone_number01=$item[12];
            $model->save();
        }
    }
}