・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・

美容皮膚科クリニックと美肌フェイシャル専門店の共同開発により誕生した
美容皮膚科品質コスメティックブランド　　Fleuri　フルリ　　　　　　　　　　

――――＊
読むだけでキレイになれるメールマガジン　「フルリ通信」
https://www.fleuri.cc/

発行者
お客様サポートデスク：佐藤麻奈美

◇Mail ： info@fleuri.cc

◇Tel  ： 0120-50-2000
　 お電話でのご対応は平日9：30-18：00となります。

◇販売会社：メディカルコート株式会社
　 所在地：広島市中区三川町2-10 7F

―＊◆＊◆
Fleuri [フルリ] : フランス語で「花が咲いた」の意。

沢山の花を咲かせていくブランドでありたいという
私たちの想いから名付けました。

・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・

メディカルコート株式会社　掲載記事の無断転載を禁じます