{{-- 101.会員登録の完了:初期リリース時テンプレートファイル --}}
{{-- Todo:Smartyからbladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

【フルリ】会員登録が完了しました！

<!--{$smarty.const.HTTPS_URL}-->mypage/login.php

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━



{{$Customer->name01}} {{$Customer->name02}} 様




{{$Customer->name01}}様、こんにちは。
フルリお客様サポートデスクの佐藤です。



このたびは、会員登録いただき誠にありがとうございます。


このメールはご登録時に確認のために送信させていただいております。




━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

■ご登録いただいたユーザID

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━



ユーザID：{{$Customer->email}}



ユーザIDはログインする際に必要となります。






────────────────────────────────


※登録内容を変更されたい場合は、下記URLよりお手続きください。

<!--{$smarty.const.HTTPS_URL}-->mypage/change.php

（ログインが必要です）



※このメールは、登録のメールアドレス宛に自動的に送信されています。




※登録にお心あたりが無い場合には、
　
その旨<!--{$CONF.email02}-->までご連絡いただければ幸いです。



────────────────────────────────



当社の個人情報の取扱いについては「個人情報保護方針」をご覧ください。

<!--{$smarty.const.HTTP_URL}-->user_data/privacy-info.php



━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━


┃　☆フルリ公式フェイスブック更新中☆　　　　　　　　　　　　　


┃　『いいね！』をお願いします♪
┃　https://www.facebook.com/fleuri.cc


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━




・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・*:.☆・


美容皮膚科クリニックと美肌フェイシャル専門店の共同開発により誕生した

美容皮膚科品質コスメティックブランド　　Fleuri　フルリ
　　　　　　　　　　



――――＊

http://www.fleuri.cc/

◇Tel  ： 0120-50-2000


お電話でのご対応は平日9：30-18：00となります。



◇販売会社：メディカルコート株式会社

所在地：広島市中区三川町2-10 7F



――――＊


Fleuri [フルリ] : フランス語で「花が咲いた」の意。


沢山の花を咲かせていくブランドでありたいという
私たちの想いから名付けました。


