{{-- 1.自動配信メール：旧システム dtb_auto_mail.10 --}}
{{-- Todo:bladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

{name01} {name02}様

　　　　　　　　　　　　　　　　
{name01} 様、こんにちは。フルリお客様サポートデスクの佐藤です。

{name01}様にクリアゲルクレンズをご注文頂きまして、
本日で約一週間が経ちましたが、
その後クリアゲルクレンズはご使用頂けましたでしょうか？

早く実感される方は、使用し始めて一週間も経てば、
「これまでとの違い」を何となくでも実感されているようなのですが、
もしかすると「あれ…？」と感じられているかもしれません。

ごく稀に、弊社のサポートデスクに、
「乾燥するんだけど…」などとご連絡を頂く事があるのですが、
多くの皆様はご使用方法を変えただけで乾燥はなくなり、
これまでのクレンジングとの違いを実感頂けます。

もし…
・赤みが出た
・乾燥する
などのご不安な状態でしたら、
ご使用方法を少し変えてみたほうが良いかもしれません。


■■■　クリアゲルクレンズの安全性　■■■----------------------------------------------------

クリアゲルクレンズは、ゲル成分をベースに作り上げています。

この「ゲル成分」というのは、お肌の内側の成分と限りなく近い成分ですので、
ほかのベース基材（オイルetc）と比べて、格段に刺激が少ないのです。

さらに「12の無添加」を実現したことにより、お肌への負担を軽減というより、
むしろ、お肌を保護しながら洗浄できるようになったといっても過言ではありません。
　　　　 ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^

ですので、
・赤みが出た
・乾燥する
などの症状が出た場合は、ご使用方法に誤りがある可能性が高いです。


■■■　クリアゲルクレンズのご使用にあたっての注意事項　■■■---------------------

上記のような症状がある場合には、今一度、
ご使用方法をご確認ください。

●力を入れて擦ったりしていませんか？
→絹豆腐をクレンジングしているイメージで行ってください。
　私どものサロンではクレンジングをチェックして差し上げているのですが、
　思った以上に力が入っている方は多いです。
　赤みが出たりする場合は、こすっている方が大半です。
　とにかくゲルで包み込むように優しく洗ってあげてください。

●お肌の状態をしっかり確認しながら行っていますか？
→もし乾燥がひどいようであれば５分間クレンジングは向きません。
　３分にする・通常の使用方法にするなどしてお肌を観察してみてください。

●クレンジングの量が少なくなっていないですか？
→無駄にたくさん使うのも考えものですが、
　少ない量ですと素肌を擦ってしまい負担がかかります。
　ゲルはオイルのように少量ではクレンジングできませんが、
　その分お肌にきちんと働きかけてくれます。
　素肌をいたわってあげる気持ちで少し多めにご使用ください。

●すすぎはしっかりできていますか？
→これは弊社のクレンジングに限らずですが、
　クレンジング後や洗顔後は、必要以上にすすぐ事がポイントです。
　いくら弊社のように無添加クレンジングだとしても、
　クレンジング後のクレンジング剤には
　メイク汚れや皮脂などの汚れが含まれています。
　ですのでしっかりとすすいであげてください。
　もちろんゴシゴシこすりながらすすぐのは厳禁です。


■■■　下記の「ご使用方法はこちら」を今一度ご確認ください　■■■------------------

●
ご使用方法はこちらから
http://www.fleuri.cc/products/howto.php

●
弊社では通常の使用方法とは別に、エステティシャン直伝の
「５分間クレンジング」をおススメしています。
こちらはお届けのパンフレットのP9-10に記載しております。

1万人以上のお肌に触れてきたエステティシャンが
より早く効果を出すために実践しているクレンジング法ですので
ぜひ試して頂ければと思います。

ポイントは“お肌を絹豆腐だと思ってとにかく優しく！”です！

「必ず５分間しなければならないの？」
（ご使用方法についてのご質問Q.4をご覧ください）
http://www.fleuri.cc/blog/question/question_rules/faqHowClear/

「乾燥肌（敏感肌）だけど５分もクレンジングして大丈夫？」
（ご使用方法についてのご質問Q.3をご覧ください）
http://www.fleuri.cc/blog/question/question_rules/faqHowClear/


なお、弊社では「ダブル洗顔は必要です」とお伝えしておりますが、
ここで言いますダブル洗顔とは…

【1】クレンジングによる化粧落とし
【2】洗顔料による洗顔

を行なう事を言います。
弊社クレンジングを二度行なう事ではございませんのでご注意くださいませ。

※参照
「ダブル洗顔の必要はありますか？」
（ご使用方法についてのご質問Q.5をご覧ください）
http://www.fleuri.cc/blog/question/question_rules/faqHowClear/


◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

こちらもご参考になるかと思いますので、お読みになってみてください^^

【1】　お客様からいただいた貴重なお声（美白・毛穴の黒ずみの改善）
　└────────────────────────────────────

◇北海道　Ｈ・S　さま（23歳：使用期間 3ヶ月）


フルリに出会ったのは、今から3ヶ月前のことでした。

ネットで購入し、届いてすぐ素肌にクレンジング。

使用後のお肌…ツルッ！！なんだこれは、と思う程でした。

私はかれこれ11年もの間、小鼻の黒ずみに悩まされてきました。
知識も無い頃に使ってしまった毛穴パック。様々な化粧品。
エステを試したり、勤務先のP化粧品会社のオーダー化粧品等…

どんなものを使っても、私の頑固な黒ずみは無くなりませんでした。

そして今フルリを使って3ヶ月。黒ずみはほぼ無くなりました。

今までの悩みはなんだったのか…
また、肌のくすみも取れ色白に。冬でも乾燥知らず。敏感肌にもやさしい。

使い続けられる秘訣は「クレンジングだから」と私は思います。

洗う・保湿以外の手間をかける時間が、子どもがいると無いのです…

フルリを使用してからは、
人に会う度に「肌がきれい」と言われるようになりました。

女性は肌がキレイだと、こんなにも自信がつくものなのですね…

定期購入などしたことの無かった私ですが、
フルリだけはこれからも使い続けたいと思える、唯一の化粧品となりました。

結婚して子どもも居る現在、歳はとりましたが、
人生の中で一番好きな自分になれました。

フルリに出逢えて良かった。本当に感謝しています。

P.S
電話の対応が素晴らしい！！これは書かずに居られませんでした（笑）
これからも宜しくお願い致します。


フルリ：お客様サポートデスクより

H･Sさま、いつも有難うございます。

私たちがお届けしているのはスキンケアですが、
その製品をお届けしたいのではなく、
ご利用くださる皆様に「素肌がキレイになる事の喜び」を感じて頂き、
そして心の幸せをお届けすることを目的としています。

ですので、H･Sさまからこのお手紙を頂いた時、
これまで苦労した事の全てが報われたような気がし、
涙が目に浮かんできました。

これからももっともっと素肌美を実感して頂けるよう、
より良い製品開発に取り組んでまいります。

この度は本当に有難うございました。

◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

──────────────────────────────────────
それでも効果が感じにくい場合は…
──────────────────────────────────────

弊社商品に限った事ではありませんが、せっかく購入したものの、
「なんとなく」使用をやめてしまうという事は多いと思います。

しかし、私どもの製品で最も効果を上げて頂くには、
「使用方法」のみではなく「継続してご利用頂く事」が何よりも大切です。
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^

怪我や病気も、良い薬を付けたからといって、
すぐに治るわけではないように、
クレンジングで効果が表れるにも当然それなりの時間が必要です。

何よりも大切なのは「ちゃんと使い続けて頂く事」。
これしかありません。

「使用方法が間違っていなければ続けていくこと。」
「継続が大切。効果は必ず現れる。」

私たちは、そう信じてこれまでサロンやクリニックでも、
多くのお客様や患者様に伝えてきました。

その結果、沢山のお客様にお喜びの声を頂く事ができました。

ぜひ使い続けてみてください。
{name01}様からも喜びのご連絡が頂けるのを、楽しみにお待ちしています^^


┌――┐彡
|＼／├――――――――――――――――――――――――――――――
└■こちらのメールマガジンは、弊社クレンジングを初めてご購入頂きましたので、
　　「メールマガジン配信不要」の場合にもお送りさせて頂いております。
　　ご使用頂くための最低限必要な情報として前回と今回の2回のみ
　　お送りさせて頂きました。ご了承ください。
――――――――――――――――――――――――――――――――――
