{{-- 1.自動配信メール：旧システム dtb_auto_mail.4 --}}
{{-- Todo:bladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

{name01} {name02}様

こんにちは。フルリの佐藤でございます。
先日は、ご注文を頂きまして誠にありがとうございました。

その後、クリアゲルクレンズをご使用頂けましたでしょうか？
ご使用になります上で、疑問や不安などございましたら、
何度でもお気軽にお尋ねください。

またご使用になられたご感想などございましたら、
些細な事でも構いませんのでぜひお聞かせください。

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

■クリアゲルクレンズの特徴

皮膚の細胞と細胞の間には、細胞間脂質というゲル状の成分が存在します。
それが満たされていると、外的要因にさらされにくい丈夫なお肌となります。

その細胞間脂質に近いとされるゲル成分をベースにして
クレンジングを作り上げる事で、
まず第一にお肌への負担を大きく軽減させました。
むしろ、お肌への負担の軽減というより、
お肌を保護しながら洗浄できるようになったと表現すべきかもしれません。

また、傷ついている皮膚部などから仮にクレンジングが浸透したとしても、
ゲルはお肌の内側のバリアゾーンまでの組織と限りなく近い成分ですので、
他のベース基材を使用したクレンジングに比べ格段に刺激が少ないのです。

これらの事もクリアゲルクレンズが、
敏感肌に悩まれる方にまで支持が広がっている大きな理由の一つと言えます。

一般的にクレンジングは、洗った後の質感を調整する為に、
ビタミンやその他の有効成分が配合されているものですが、
ゲルの場合は角質層の成分に近い為に、質感調整の必要がなく、
大変良く馴染み、お肌が受け入れやすいのです。

ゲルタイプのクレンジングは、洗顔の仕方が間違っていても、
基本的にはお肌に摩擦が起きづらく、
負担をかけずに汚れを取る事ができます。

お肌を守り育てる目的を考えたクレンジングを選ぶなら、
間違いなくゲルタイプのクレンジングです。

また、ゲルクレンジングは、汚れを溶かすのではなく、
汚れを浮かす特徴があります。

分解するわけではないので、
これだけでもお肌に負担が少ないのはお解り頂けると思います。

さらにゲルクレンジングは、汚れをくっつける力が強く、
汚れを絡め取って丸め込んでくれるので、
お肌にも優しくしっかり汚れも取れます。


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

■お客様から頂いた貴重な体験談はこちらから
　　http://www.fleuri.cc/blog/voice/
■ご使用方法はこちらから
　　http://www.fleuri.cc/products/howto.php
■よくあるご質問はこちらから
　※商品に関するご質問　　　
　　http://www.fleuri.cc/blog/question/question_products/faqClear/
　※注文に関するご質問　　　
　　http://www.fleuri.cc/blog/faq/question_order/
　※定期購入に関するご質問　
　　http://www.fleuri.cc/blog/faq/question_periodical/
　※会員登録とポイントに関するご質問
　　http://www.fleuri.cc/blog/faq/question_registration/
■そのほか、ご不明な点がございましたら、何度でもお気軽にご相談ください。
　　お問い合わせはこちら　
　　⇒info@fleuri.cc

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

製品のご感想やその他お気づきの点がございましたら、
お時間のある時にでもぜひお教えくださいませ^^

またのご利用を心よりお待ちしております。
この度は誠に有難うございます。
今後ともご愛顧のほど何卒よろしくお願い申し上げます。
