{{-- 1.自動配信メール：旧システム dtb_auto_mail.12 --}}
{{-- Todo:bladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

{name01} {name02}様

　　　　　　　　　　　　　　　　
{name01}様 、こんにちは。フルリお客様サポートデスクの佐藤です。

クリアゲルクレンズをお届けして、本日で約3週間が経ちましたが、
毎日ご使用頂けておりますでしょうか？

今日は、実際に続けてご使用くださっているお客様から頂きました、
「効果をご実感頂けているお客様の生の声」をまとめてみました。

実は、弊社のクリアゲルクレンズですが、毛穴だけでなく、
様々な肌トラブルに対して効果を実感されたとのお声を頂いています。

今回ご紹介させて頂きますのは、
「ニキビ」「ニキビ痕」「シミ」「赤ら顔」「ザラつき」「毛穴」
の改善をご実感くださった皆様から頂きました生の声です。


お客様の声に関しては、頂きました感想をそのまま掲載させて頂き、
宣伝目的での修正・編集は一切行なっておりません。

ただし、プライバシー保護の為、イニシャルを使わせて頂いております。


─────────────────────────────────────────

■　岐阜県　Y・Ａ  さま（30歳：ご使用期間 数日：ニキビ痕・毛穴・赤ら顔の改善）
└────────────────────────────────────────

大人ニキビに悩むこと２年･･･。

今では顔中に広がり、ニキビ跡も全然消えず、
いろいろな化粧品を試す毎日で、鏡を見るたび落ち込んでいました。

乾燥するからクリームクレンジングにすると
油分のせいかニキビはひどくなるし、
毛穴の汚れがすごく詰まっていて、
オイルクレンジングは汚れも角栓もある程度落ちるものの、
乾燥から抜け出せず、こちらのクレンジングにたどり着きました。

まず１回使ってみて、５分間クレンジングをしたけど、
赤みも出ないしつっぱらないしヌルヌルしないし、
肌がパァーと白くなっていてびっくり！

気のせいか、もう何ヶ月も真っ赤だったニキビ跡が薄くなったような･･･。

本日３日目にして、オイルクレンジングでも
ピーリング石けんでも取れなかった
アゴのザラザラしたたくさんの角栓が
キレイにとれててスベスベになってました！！

こんなの初めてで、気持ちよくて何回も触っちゃいます。

そして気のせいと思っていたニキビ跡や、
ニキビのせいの赤みが、やっぱり薄くなっていました！！

今まで手入れした後は、顔中赤かったのに、
ちゃんと肌色になっています。

高価なクレンジング・化粧品・美容液より、
本当にお肌が良い方へ変わります！


■　福岡県　Y・H  さま（49歳：ご使用期間 4ヶ月：ザラつきの改善）
└────────────────────────────────────────

使い始めてまだ少し。

最初はザラつきとかさっぱりわからなかったのですが、
３ヶ月すぎくらいから「ザラつき」がわかる。

肌のツルツルって感じがわかるように。

ザラザラもわかるようになってきました。

これから半年後、またどんな風に変わっていくかとても楽しみです。


■　山口県　Ｓ・Ａ　さま（39歳：ご使用期間 5ヶ月：シミ・毛穴の改善）
└────────────────────────────────────────

いつも使っていたクレンジングに物足りなさを感じ、
もっといいクレンジングはないかと探していた時に
クリアゲルクレンズをネットで知りました。

試用期間はまだ5ヶ月ですが、毛穴が小さくなり
シミも薄くなってきた気がします。

もうほかのクレンジングを使う気がしなくなりました。

石鹸や化粧水などの商品も是非増やしていって欲しいと思います。


■　山口県　Ｔ・T　さま（23歳：ご使用期間 12ヶ月：ニキビの改善）
└────────────────────────────────────────

就職して半年が経つくらいから、ストレスのためか、
ニキビが顎まわりを中心にたくさんできました。

そのできてしまったニキビのことが更にストレスになり、
乾燥する季節であった事も重なり、どんどん悪化していきました。

この時に友達の紹介で、クリアゲルクレンズを使い始めました。

私は普段は化粧する事があまりなかったので、
毎日の生活の中では洗顔のみのことが多く、
クレンジングはしていませんでした。

しかし、化粧をしていなくても
毎日のクレンジングは必要だという事を知り、
毎晩のクレンジングを続けていきました。

クリアゲルクレンズは、
ジェル状でクレンジングの間がとても気持ち良く、
洗い終わりもつっぱりなどがなく、
肌の仕上がりも柔らかくてとても気に入っています。

はじめは、毎日クレンジングは
面倒臭いと思いながら続けていましたが、
今ではこのクリアゲルクレンズのおかげで
オイルコントロールができはじめたのか
自然にニキビもなくなっていきました。

値段は市販のものと比べると高いですが、
今後もずっと使い続けたいと思う大好きなクレンジングです。

ありがとうございました。


──────────────────────────────────────────
あとがき
──────────────────────────────────────────

いかがでしたでしょうか？

毛穴のトラブルだけでなく、シミやニキビに対しても、
効果をご実感くださっているお客様も沢山いらっしゃいます。

もちろん数年かかって出来てしまったトラブルを、
いとも簡単に…、なかなかそうはいきません。

シミやニキビの肌トラブルは、私たちのサロンでも、
時間をかけて改善していくものです。（個人差もございます）

ご使用期間を見て頂ければお分かり頂けると思うのですが、
難しいトラブルであればあるほど、改善には時間が掛かってしまいます。

{name01}様は、3週間使われてみていかがでしょうか？

使い心地・お肌の感触・小さな改善、
何か少しでも小さな違いをご実感くださっていますか？

もし、そうなのであれば、私たちにとってこの上ない幸せです。

もちろん素肌の変化には個人差もございますので、
全ての皆様に同じような改善が起こるものではございません。

しかし、きちんとしたスキンケアを継続して頂く事で、
必ず健やかなお肌に近づいていく事を、私たちは目の当たりにしてきました。

この効果を、より多くの皆様と共有したいと思っています。

{name01}様の数年後のお肌の為に、
私たちの製品と共に歩んで頂ければ幸いです。


製品のご感想やその他お気づきの点、
またご使用になります上で疑問や不安などございましたら
いつでもお気軽にご相談ください。

本日も最後までお読み頂き有難うございました。

今後ともご愛顧のほど、何卒よろしくお願い申し上げます。
