{{-- 1.自動配信メール：旧システム dtb_auto_mail.13 --}}
{{-- Todo:bladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

{name01} {name02}様

　　　　　　　　　　　　　　　　
{name01}様 、こんにちは。フルリお客様サポートデスクの佐藤です。

クリアゲルクレンズをお届けして、本日で約１か月が経ちましたが、
毎日ご使用頂けておりますでしょうか？

私たちが日々エステティックサロンで心掛けている事の中で、
何よりも注意してお伝えしている事は、
「正しいご使用方法」と「コツコツと継続して頂く事」です。

正しいご使用方法につきましては、
3週間ほど前のメールでお伝えさせて頂きました。

▼正しい使い方はこちら▼
http://www.fleuri.cc/products/howto.php


あとは継続する事、「継続は力なり」です。

ですので、小さな違いを感じて頂けているようでしたら、
ぜひ継続的にご利用なさってみてはいかがでしょうか？(^^)


さて、本日は「毛穴」についてのお話です。

クリアゲルクレンズで毛穴の変化をご実感頂いている方は
本当に多くいらっしゃるのですが、
「なぜ毛穴に変化が出るのか」をお伝えしたいと思います。


■■■　毛穴のトラブルにはいくつかの種類があります　■■■-----------------------------------

一概に「毛穴が目立つ…」と言っても、
毛穴のトラブルにはいくつかの種類があります。

その代表的なものを挙げてみますと…

●たるみ毛穴
　毛穴がしずく状になっている毛穴です。
　お肌がたるんでいる場所に現れ、お肌のたるみ・老化が原因です。
　加齢だけでなく、乾燥やむくみでもたるみ毛穴の原因になります。

●角質毛穴
　ザラザラ・ブツブツしている毛穴です。
　お手入れ不足や新陳代謝（ターンオーバー）の乱れ、
　油分・糖分の摂り過ぎなどが原因で、
　余分な皮脂や角質が層になり、毛穴が目立ってしまいます。

●黒ずみ毛穴
　ザラつきがないのに黒ずみが残っている毛穴です。
　代謝が良くなかったり、汚れを落としきれていない事で、
　汚れや過剰な皮脂が残ったまま酸化すると、黒ずみ毛穴になります。
　
というように、一言で毛穴トラブルといっても、
様々な毛穴トラブルがあり、その原因があります。

原因が分かれば、対策をすれば良いのですが、
私たちが取り入れる対策だと下記のようなものがあります。

●たるみ毛穴の対策
→紫外線・乾燥は大敵。ハリ・ツヤを出すためのスキンケアを。
　筋肉マッサージなども良いでしょう。

●角質毛穴の対策
→オイル系（クレンジングetc）はNG。食生活の見直し。
　スキンケアの時の摩擦に注意。角質ケアも良いでしょう。

●黒ずみ毛穴の対策
→代謝アップ。皮脂汚れをきちんと落とす。
　角質ケアやビタミンCで皮脂コントロールが有効です。

というように、トラブルによって対策を変えていかねばなりません。


■■■　クリアゲルクレンズは全て対策できる優れもの　■■■-----------------------------------

先程、クリアゲルクレンズで毛穴トラブルが改善したという
お声を沢山頂いていると言いましたが、
その理由はもうおわかり頂けましたでしょうか？

それは弊社のクレンジングが、それらの原因を
一網打尽にできるほどの特徴を持っているからです。

例えば…

●７つのフルーツエキスが、
　老化の原因となる古い角質・老廃物を優しく取り除き、
　肌の生まれ変わり（ターンオーバー）を促進する働きをします。

●ベースとなる水に、-700mvの還元水を使用している為、
　水質上、皮膚表面の酸化を抑えるはたらきも期待できます。
　毛穴の開きや黒ずみを気にされる方にとっては、
　非常に重要な働きとなります。

●アーチチョーク葉エキスで、
　毛穴の開き・黒ずみ・たるみの要因である、
　NF-KB（エヌエフ-カッパービー：タンパク質の一種。
　紫外線を浴びると暴走するし皮膚の老化が促進される）の
　過剰亢進（こうしん：高ぶること）を抑制する働きが期待できます。

●APPS（新型ビタミンC誘導体）を配合する事で、
　お肌にハリを持たせ、皮脂分泌を抑制し、毛穴の開きを引き締めます。

というように、クレンジング・メイク落としの機能というより、
素肌の機能性を高める成分を、たくさん配合しているからです。

ですから、ただクレンジングするだけでなく、
クレンジングをしていることそのものが、
毛穴をケアしている事にも自動的につながっているのです。


■■■　ただし、注意が必要です！　■■■------------------------------------------------------------------

「クリアゲルクレンズを使えば、毛穴がキレイになる」

最近では「そう聞いたから購入したい」というお電話も、
たくさん頂くようになりました。

私どもとしては大変有難い事ではありますが、
一点だけご注意頂きたい点があります。

それは、焦らないことです。

少しでも早く毛穴をキレイにしたいのは、
私もよく理解しているつもりではあるのですが、
だからといって焦っても良い事は一つもありません。

以前あった失敗例として、、

毛穴をキレイにしようと意気込むあまり、
ゴシゴシ摩擦してしまって赤みが出てしまった。。。

というようなお電話も頂いた事がございます。

クレンジングのコツは、
とにかく「絹どうふをクレンジングする」かのように、
優しく優しくです。

素肌を擦らないように、クレンジングを転がすように、
とにかく優しく丁寧に時間をかけて行なってください。

化粧に時間をかけている分、
落とす時も丁寧に時間をかけてあげてください。

必ずお肌は答えてくれますよ^^


◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

こちらもご参考になるかと思いますので、お読みになってみてください^^

【1】　お客様からいただいた貴重なお声（毛穴・キメの改善）
　└─────────────────────────────────────

◇神奈川県　Y・Ｓ  さま（38歳：使用期間 1ヶ月）


今までのクレンジングってガッツリメイクが
ただ落ちればいいやって思っていました。

だからメイクが落ちやすい、オイル系をずっと使用していました。

年齢のせいか、毛穴が開き、シミ・くすみも気になっていましたが、
このクレンジングを使ってみると、
「アレ！？何かが違うゾ！？」と思い始めました。

軽くお肌をくるくるとマッサージしながら使っていると、
ガッツリメイクも浮かんでくるのがわかります。

そして1ヶ月程使い続けた結果、
悩みだった毛穴の開きも引き締まって、キメも整い、
会社の同僚に「なんだか肌がキレイになったね」と
ほめられるようになりました。

もっと使い続けたら、更に美肌になることを期待しています。
本当にありがとうございました！


◆フルリ：お客様サポートデスクより

Y・Ｓさま、いつも有難うございます。

オイルクレンジングは、さっとメイクが落ちるとの錯覚から、
多くの女性が使用しています。

ですが実際には、肝心の古い角質や深部の老廃物が、
落ちない場合が多いのです。

弊社のクレンジングは、オイルクレンジングのように、
さっとメイクが分解され落ちるようなものではなく、
ジワーっと浮いてきてメイクが落ちていくものですが、
Y・Ｓさまが感じてくださったように、
徐々に何かの違いを感じてくるという事例が沢山あります。

同僚の皆様に褒められるようになったとの事、
私どもとしましても大変嬉しく、感慨深いです。

これからもぜひ使い続けて、もっと美肌を実現なさってください。

この度は、このような温かいお手紙を頂き、本当に有難うございました。

◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

───────────────────────────────────────
あとがき
───────────────────────────────────────

近年、お肌のトラブルを隠すスキンケアというものが、
多く流通するようになってきました。

これは、私たち女性にとっては、大変危険なものです。

隠すという行為は、あくまで一時的なものであり、
根本的な改善にはつながりません。

ですので、私たちは、“隠すスキンケア”には断固反対で、
“無くすスキンケア“の開発を日々取り組んでいます。

年齢を重ねると、どうしても老化は進んでしまいます。

ですが、年齢による老化があったとしても、
一生キレイでいる「健やかなお肌」は実現できます。

私たちの知恵や知識が、少しでも、
{name01}様のお役に立てますように。


製品のご感想やその他お気づきの点、
またご使用になります上で疑問や不安などございましたら
いつでもお気軽にご相談ください。

本日も最後までお読み頂き有難うございました。

今後ともご愛顧のほど、何卒よろしくお願い申し上げます。

┌――┐彡
|＼／├――――――――――――――――――――――――――――――
└■こちらのメールマガジンは、弊社クレンジングをご購入頂き、
　　メールの配信許可を頂きました方にお送りさせて頂いております。
　　配信停止をご希望の場合は、公式サイトのマイページより、
　　お客様の情報をご変更ください。
――――――――――――――――――――――――――――――――――
