{{-- 1.自動配信メール：旧システム dtb_auto_mail.11 --}}
{{-- Todo:bladeへの書き換え --}}
{{-- Todo:変数内容の修正 --}}

{name01} {name02}様

　　　　　　　　　　　　　　　　
{name01}様 、こんにちは。フルリお客様サポートデスクの佐藤です。

クリアゲルクレンズをお届けして、本日で約2週間が経ちましたが、
その後いかがでしょうか？

これまでにご購入頂きました皆様のお声を分析してみますと、
早い方で一週間程度で何らかの違いを実感頂けているようですが、
最も多く違いをご実感頂いているのが、1ヶ月～3ヶ月程度です。

「小さな変化に気づいていたけど大きな変化は数ヶ月経ってから」
というように、1～3ヶ月で様子が変わってきたというご感想です。

ですので、小さな違いを感じて頂けているようでしたら、
ぜひ継続的にご利用なさってみてはいかがでしょうか？(^^)


さて、本日は知っていて損はない「豆知識」です。

弊社の製品は、とにもかくにも「無添加」にこだわっていますが、

「なぜ無添加にこだわるのか？」

この答えは、{name01} 様にとっても、必ず、
日々の「生活の知恵」として大切な情報になると思います。
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^

少し長文となりますが、
必ずお役に立てる情報だと思っておりますので、
静かな時間にでもご一読頂けますと幸いです。


■■■　なぜ無添加である必要があるのか　■■■----------------------------------------------------

私たちは、製品を開発するうえで、
いくつか大切にしている“こだわり”があるのですが、
その中の一つが「無添加化粧品」であることです。

例えば弊社開発のクレンジングですと、
合成香料や着色料・酸化防止剤はもちろんのこと、
石油系活性剤・鉱物油・防腐剤なども、全て無添加で製造しています。

弊社の無添加12ヶ条
→http://www.fleuri.cc/products/p01/index.php


上記の添加物は多くの場合、
「使い心地を良くするため」や「化粧品の安定性」を保つため、
また「材料費（コスト）を下げる為」に配合されています。

ですので私どもの製品でも、これらの添加物を入れれば、
もっと製造コストを下げ、華やかな香りを付けたりもできます。

ですが、なぜそれをしないのかと言いますと、
それらの成分が「キレイな肌を実現することの妨げになる」からです。


■■■　これは例え話なのですが…　■■■----------------------------------------------------

例えば近年、「無農薬」の野菜が多く販売されるようになりました。

これまでなぜ、無農薬があまり世の中に出てこなかったかと言いますと、
無農薬の野菜を作るためには、全ての工程が大変（手間）になるからです。
（実際に無農薬のものは、その手間分ほど販売価格も高いですよね）

ですから、それらの手間を省き、農薬など不必要なものを撒き、
むりやり見栄えの良い野菜が育てられていたのではないでしょうか。

しかし実際は、見た目だけがキレイな野菜を作っても、
本来の野菜の役割はほとんど果たしていません。

果たしてないどころか、子供たちや地球の未来にとっても、
有害であることが認知されるようになりました。

この事は、もうすでに多くの皆様がご存知の情報です。


■■■　素肌も同じだという事は、あまり知られていません　■■■--------------------

どんなに良い種を蒔いても、土壌を大切にしなければ、
栄養の豊富な、本当に美味しい野菜は育ちません。

これは野菜などの食物だけでなく、素肌に付けるものも同じことなのです。

しかし・・・

●付けた瞬間の使用感を良くするために、油分をたくさん入れる。

●安価な原料で安定させるために、石油系の合成成分を入れる。

●スッキリさっぱり感を出すために、不必要な添加物を入れる。

これらは全て、健やかな素肌を育てる為には「不必要」な事なのですが、
化粧品業界の中では、当たり前に起こってしまっている悲しい事実です。

本来化粧品は、「キレイになるため・保つため」に使用するはずが、
逆にどんどん細胞を傷つけてしまったり老化させてしまったり・・・

キレイになるために使っているはずの化粧品への投資が、
実は老化を早める為に使っている。。。

昔は40代からのトラブルと言われていたシミが、
なぜ今は10～20代の方たちが悩んでいるのでしょうか？

昔に比べ、化粧品は進化しているのにも関わらずです。

そこに答えがあると思いませんか？

良い種（高品質な美容液）を蒔いて（付けて）も、
土壌（ベースとなる素肌の細胞）を大切にしなければ、
良い実（健やかでキレイな素肌）は育たないのです。

その為には、「無添加である事」はとても大切なことなのです。


■■■　クリアゲルクレンズが無添加ゆえの問題点　■■■---------------------------------------------

安易に化学物質に頼らない。安全で結果の出る製品作りを。

こだわりがあるからこその問題点もあります。

下記のような事が起こる事もございますがご理解ください。

前回と今回の色味が違うのですが…
（商品に関するご質問Q.23をご覧ください）
→http://www.fleuri.cc/blog/question/question_products/faqClear/

口に入ると苦いし、目に入ると沁みるのはなぜ？
（商品に関するご質問Q.24をご覧ください）
→http://www.fleuri.cc/blog/question/question_products/faqClear/


◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

こちらもご参考になるかと思いますので、お読みになってみてください^^

【1】　お客様からいただいた貴重なお声（ニキビ・赤み・キメの改善）
　└───────────────────────────────────────

◇茨城県　M･O  さま（35歳：使用期間 3ヶ月）


長年アトピー体質で、大手メーカーの化粧品はどれもかぶれてしまい、
低刺激のものを使っていました。

しかし、なんとなく角質がたまっていく様な感じがしていたのですが、
他のものにかえて肌荒れするのが怖くて、ずっと変えられずにいました。

ある時、ネットの口コミで評判の良かったフルリを見て購入を決めました。

使ってすぐに良さを実感できました。

洗い上がりのつっぱり感が無いのに、肌がピカッと輝いていたのです。

洗い方はコツがいりますが、この洗い心地なら苦にならないです。

まだ2本目ですが、肌のほほのキメが整ってきたように思います。

ニキビや赤みも劇的にではありませんが、良くなっていると思います。

コメントを書くのは億劫ですが、
なかなかこんなに良かったと思える商品は少ないので、
思わず筆をとりました。

一つだけ希望があるとすれば価格でしょうか。
長く使えば使う程価格が安くなれば助かります。

もっと沢山の人に使ってもらい、コストダウンして欲しいと思います。

これからも良い商品を作ってください。


フルリ：お客様サポートデスクより

H･Sさま、いつも有難うございます。

弊社のサロンには、多くの敏感肌のお客様もいらっしゃいますが、
皆様のご意見を伺っていますと、化粧品を変える事は
本当に勇気がいる事と思います。

そんな中、弊社の製品を信じて挑戦してくださり、
本当に有難うございます。

これからもH･Sさまに安心して使用頂けるように、
お肌に必要なものだけを届ける化粧品作りを追求してまいります。

この度は、このような温かいお手紙を頂き、本当に有難うございました。

◇＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝

─────────────────────────────────────────
とはいえ、本当に苦労しました…
─────────────────────────────────────────

「無添加である事の大切さ」をお伝えさせて頂きましたが、
いかがでしたでしょうか？

生活用品全てに関わる事ですので、
何かのお役に立てればと思っております。

一言に無添加と言いましても、
実際はこの製品が出来上がるまでとても苦労しました（苦笑）

私たちは、「日本一のクレンジングを！」と
初めから目標を高く持っていましたので、
化粧品工場の皆さんにはとても迷惑なメーカーだったと思います。。

あっちをいじれば、こっちが変になる。。。
こっちをいじれば、そっちが変になる。。。

何度作っても理想に近づかないことから、途中何度も諦めかけましたが、
その度に開発に携わっている全スタッフで声を掛け合い、
「絶対に諦めない！」と心に決めて取り組みました。

実に、開発にかけた期間は約2年間。

私たちは、神様がくれたギフトだと思い、
心を込めて“通心販売”という形でご提供させて頂いております。


製品のご感想やその他お気づきの点、
またご使用になります上で疑問や不安などございましたら
いつでもお気軽にご相談ください。

本日も最後までお読み頂き有難うございました。

今後ともご愛顧のほど、何卒よろしくお願い申し上げます。
